[{"model": "manajemen.article", "pk": 67, "fields": {"author": 1, "title": "Sejarah AVC", "text": "AVC, sebagai keluarga dan komunitas yang memiliki sistem kerja, bukanlah sesuatu yang langsung terbentuk begitu saja. Banyak rangkaian peristiwa terjadi, yang pada akhirnya membentuk AVC seperti yang sekarang ini. Silahkan simak proses kelahiran AVC, dari fase ke fase.\\r\\n<h3>Komunitas Biola Depok</h3>\\r\\nSaat itu, di stasiun Depok Baru. Terdapatlah seorang pemain biola bernama Wando Pirastro. Mas Wando membuka kelas belajar biola yang rutin diadakan di hari minggu. Cukup beragam peserta kelas biola ini. Mulai dari anak-anak SD, musisi-musisi jalan sekitar Depok, sampai beberapa anak kuliah (UI, IPB, dll). Saat itu klub ini bernama \"Komunitas Biola Depok\".\\r\\n\\r\\nMemang. Sejak awal, cita-cita Mas Wando adalah menghilangkan kesenjangan sosial khususnya dalam hal alat musik musik biola. \"Miskin maupun kaya, bisa belajar biola\", mungkin itu slogannya. Ada satu lagi: \"Yang sudah bisa, mengajarkan yang belum\". Benih-benih filosofi AVC mulai terlihat dari sini. \"Otodidak, tapi sebagai sebuah komunitas, sebuah keluarga\".\\r\\n\\r\\nMeski begitu, Mas Wando dan Mas Wisnu (teman setia beliau) mulai meresa kesulitan dalam pengajaran level teori. Mengingat mereka juga berangkat mempelajari biola tanpa dasar teori yang mumpuni. Bertemulah Mas Wando dengan kawan lama, Mas Yudi. Meminta nasihat dan bantuan untuk berbagi di Komunitas Biola Depok di level teknis dan teori. Mas Yudi ini adalah salah seorang kontributor di Komunitas Taman Seni Indonesia (KOTASENI) Taman Suropati.\\r\\n\\r\\nAkhirnya mereka bertiga, Mas Wando, Mas Wisnu, dan Mas Yudi mengelola Komunitas Biola Depok. Nama 'Autodidact Violin Community' kini telah berubah menjadi 'Alliance Violin Community'.\\r\\n<p style=\"text-align: center;\"><iframe src=\"http://www.youtube.com/embed/BqES6s2MRig\" width=\"80%\" height=\"350\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\\r\\n<p style=\"text-align: center;\">Film dokumenter tentang visi Mas Wando di Komunitas Biola Depok</p>\\r\\n\\r\\n<h3><strong>Perpindahan Tempat Latihan</strong></h3>\\r\\nTempat latihan pertama kali adalah di lantai 2 Stasiun Depok, lalu pindah ke daerah lahan parkir mobil Balairung dekat danau. Semua anak-anak kuliah yang berlatih di stasiun, pindah ke UI.\\r\\n\\r\\nTidak seperti lantai 2 stasiun Depok Baru yang cenderung tertutup. Latihan di tempat terbuka di UI memunculkan fenomena baru. Saat latihan, banyak mahasiswa yang tadinya sekedar lewat, berhenti dan menonton. Banyak dari mereka bahkan ingin bergabung, dan belajar biola dari nol. Lambat laun, jumlah anggota AVC di UI jadi semakin banyak.\\r\\n\\r\\nBuka cabangnya AVC di UI sebenarnya cukup bertepatan dengan selesainya pembangunan perpustakaan pusat UI. Kak Ano, salah satu anggota AVC,  mengurus perijinan agar AVC diperbolehkan berlatih di taman lingkar perpus. Gayung bersambut, pengurus perpustakaan merestui rencana tersebut. Perpustakaan pusat memang dirancang untuk menjadi ruang publik.\\r\\n\\r\\nPindah ke perpus pusat yang megah dan banyak pengunjung, membuat makin banyak yang ingin bergabung. Sayangnya, banyak juga yang keluar dari AVC. Hal yang sama juga terjadi di AVC stasiun. Anggota banyak datang dan pergi. Seolah-olah ada batas maksimum jumlah anggota. Jumlah anggota bisa dibilang cukup stagnan.\\r\\n\\r\\nHal ini kemungkinan besar disebabkan karena Mas Wando, Mas Wisnu, dan Mas Yudi mulai kewalahan menangangi anggota yang membludak. Belum lagi dengan bentuk sistem belajar yang amat terbuka. Para anggota cenderung berlatih dalam kelompok-kelompok kecil. Kelompok-kelompok ini cukup banyak jumlahnya, sehingga kurang terkoordinir dengan baik. Setelah itu, AVC memutuskan untuk pindah lokasi latihan di area Walikota Depok.\\r\\n<h3></h3>\\r\\n<h3>Pernah Latihan di Walikota Depok 'Beranda Gedung Dibaleka'</h3>\\r\\nLatihan AVC Depok juga pernah berada di beranda Gedung Dibaleka Walikota Depok. Akses yang mudah dan tempat latihan yang jauh dari keramaian menjadi nilai tambah di <a href=\"https://www.google.co.id/maps/place/Walikota+Depok/@-6.3963785,106.8195318,17z/data=!4m8!1m2!2m1!1swalikota+depok+!3m4!1s0x2e69ebe3bdf34d09:0x57e78d4e0c142a20!8m2!3d-6.3945532!4d106.8221391?hl=en\">lokasi ini</a>. Lokasi ini tidak jauh dari St. Depok baru dan terminal. Berlatih di wilayah milik pemerintah memang harus lebih tertib. Kami terkadang membuat penyesuaian jadwal agar tidak mengganggu aktivitas yang ada. Namun, lokasi ini hanya kami gunakan hingga akhir Januari 2017.\\r\\n<h3>Latihan di <a href=\"https://www.google.co.id/maps/place/Gurame,+Depok+Jaya,+Pancoran+MAS,+Kota+Depok,+Jawa+Barat/@-6.3968642,106.806355,17z/data=!3m1!4b1!4m5!3m4!1s0x2e69e95c85e91621:0xacce13970942b1c3!8m2!3d-6.3968695!4d106.8085437?hl=en\">Taman Lembah Gurame </a></h3>\\r\\nYa kawan, AVC pindah di bulan Februari 2017. Kenapa pindah? AVC membutuhkan suasana baru. Kali ini AVC memilih Taman Lembah Gurame yang sejuk dan lebih nikmat dipandang. Akses ke Lokasi ini cukup mudah loh, dari terminal Depok kawan-kawan bisa naik angkot 01 lalu turun di halte Gurame. Tara~ siap- siap ketemu AVC ya sabtu minggu di sana. Jadwal masuk atau tidaknya AVC biasa kami <em>sounding via</em> media sosial. Jadi jangan lupa <em>follow</em> yaa.\\r\\n<h3>Lahirnya Sistem Kerja 'AVC'</h3>\\r\\nMenyikapi hal tersebut, di bulan puasa tahun 2012, dibuatlah sistem kepengurusan. Diharapkan dengan sistem kepengurusan ini, proses mengajar, belajar, berlatih biola di AVC di UI jadi berjalan lancar. Hal pertama yang jelas perlu dikelola dengan baik dalam hal ini tentu adalah perihal tutor. Setelah itu kurikulum dan mekanisme belajar pada umumnya. Dan tidak lupa, biaya iuran anggota AVC perlu dipertanggungjawabkan dan  dikelola dengan baik demi kebaikan semua anggota. Sebagai sebuah komunitas resmi, tentu cepat atau lambat akan berhubungan dengan pihak luar. Hal yang juga perlu dipersiapkan.\\r\\n\\r\\nSaat Mas Wando dan Mas Yudi mengangkat ide ini ke beberapa orang anggota yang potensial menjadi pengurus, ternyata ide ini direspon dengan baik. Akhirnya dibentuklah kepengurusan dengan Bagas sebagai ketua. Perangkat organisasi lain juga segera diisi dengan metode <em>close recruitment</em>. Beragamnya latar belakang ilmu, antusiasme, dan sifat mahasiswa yang umumnya senang berorganisasi membuat kepengurusan berjalan cukup baik. Sistem kerja AVC mulai terbentuk. Dalam waktu tiga bulan, terlihat latihan anggota-anggota sudah mulai dapat ditanangi. Beberapa anggota yang sudah jarang hadir juga kembali muncul.\\r\\n\\r\\nHal yang sama juga dicoba di AVC stasiun Depok Baru. Mungkin karena anggota yang terdiri dari anak-anak SD dan musisi jalan, kepengurusan masih belum bisa berjalan dengan baik.\\r\\n\\r\\nSistem kerja AVC terus berevolusi agar bisa diadaptasi di manapun. Sehingga diharapkan, kesempatan untuk belajar biola jadi makin terbuka lebar dan merata di segala penjuru Indonesia.  Di Taman Suropati, Mas Yudi pernah berinisiatif mengajar musisi jalanan bermain Biola dengan teknik dan teori. Banyak dari mereka kini sudah jadi musisi profesional, baik tampil maupun mengajar. Berlatih musik beramai-ramai di ruang terbuka, juga terbukti meningkatkan ketertarikan publik kepada musik. Penawaran dan permintaan naik bersama, meningkatkan roda ekonomi kreatif di wilayah tersebut.\\r\\n\\r\\nAVC punya visi agar apa yang mereka rasakan ini, bisa dirasakan juga di seluruh penjuru Indonesia. Hal itu bukan hal yang mustahil. Sudah ada  AVC Bandung (<a href=\"https://twitter.com/AVC_bdg/\" target=\"_blank\" rel=\"noopener noreferrer\">@AVC_bdg</a>), yang rutin berlatih di Taman Ganesha. Dengan satu visi misi, kekeluargaan yang akrab, dan sistem kerja yang baik, kita yakin cita-cita AVC akan terwujud.\\r\\n<h3>Sistem Kerja: Rutinitas AVC</h3>\\r\\nPrinsip utama AVC adalah semua orang boleh belajar bermain biola. Meski baru tahu tentang AVC, kita bisa bergabung di hari itu juga. Dengan iuran yang murah, kita bisa berlatih bersama-sama dan dibimbing oleh tutor-tutor setiap minggu di hari sabtu. Tentu harus diiringi dengan latihan mandiri setiap hari.\\r\\n\\r\\nKetika baru bergabung. Kita akan dikelompokan dengan orang yang setara pengetahuannya dan kemampuannya. Kalau memang belum kenal musik dan not balok sama sekali, bisa langsung diajarkan hari itu juga. Kalau sudah belajar biola sebelumnya dan ingin gabung, akan diarahkan oleh tutor untuk bergabung di kelompok mana.\\r\\n\\r\\nMateri paling dasar adalah dasar teori musik, membaca not balok, dan teknik bermain biola. Setelah itu dilanjutkan dengan kurikulum biola Suzuki. Mulai dari kelompok yang membahas lagu 1 sampai lagu 3 buku biola satu. Lalu ada kelompok berikutnya yang membahas lagu 4 sampai lagu 6, dan seterusnya.  Setiap lagu di buku Suzuki dirancang untuk memperkenalkan teori musik dan teknik bermain biola yang baru. Tentu hal tersebut, akan dibimbing oleh tutor yang sudah menguasai sebelumnya.\\r\\n\\r\\nTutor di kelompok kita berlatih sekarang, akan menilai apakah kita sudah cukup lancar untuk lanjut. Pindah ke kelompok berikutnya, dengan materi yang baru. Bisa jadi semua anggota di sebuah kelompok, akan 'naik kelas' bersamaan, bisa juga ada yang masih harus mengulang sampai lancar. Tutor di kelompok selanjutnya, bisa jadi tutor yang juga memegang kelompok kita sekarang. Bisa juga tutor yang baru. Dalam satu hari, memang tidak seterusnya satu tutor siaga memantau satu kelompok. Satu tutor bisa saja memegang dua atau tiga kelompok. Kelompok yang sedang ditinggalkan sementara oleh tutornya tetap berlatih bersama memainkan lagu secara mandiri.\\r\\n\\r\\nWaktu di hari sabtu tidak hanya dihabiskan untuk berlatih secara kelompok. Akan ada satu sesi, dimana semua anggota AVC akan digabungkan untuk kelas orkestra. Di kelas orkestra ini, akan dibiasakan para anggota untuk bermain sebagai sebuah orkestra. Mereka akan berlatih memainkan lagu yang sudah dipecah-pecah ke banyak bagian suara, yang menjangkau seluruh tingkat permainan biola. Masing-masing akan mendapat porsi yang sesuai dengan tingkat kemampuan bermain biolanya.\\r\\n\\r\\n \\r\\n\\r\\n<strong>           Jadwal Latihan Rutin per-Sesi</strong>\\r\\n\\r\\n13.00 – 14.00 : WARMING UP\\r\\n\\r\\n14-00 – 15.45 : GROUPING\\r\\n\\r\\n15.45 – 16.00 : BREAK\\r\\n\\r\\n16.00 – 17.00 : SESI CHAMBER (LATIHAN ORKESTRA DAN HARMONISASI)\\r\\n\\r\\n \\r\\n<h3>Sistem Kerja: Tutor</h3>\\r\\nSeorang tutor bertugas memegang kelompok-kelompok latihan di sepanjang sabtu. Di setiap kelompok itu, mereka mengajar materi, teknik, dan memantau latihan kelompok tesebut. Kelas orkestra sendiri juga punya tutor. Tutor lain yang sedang tidak memegang kelas orkestra, menyebar  di tengah-tengah anggota, membantu tutor yang sedang memegang kelas orkestra.\\r\\n\\r\\nTutor di AVC pada dasarnya adalah juga anggota AVC. Yang harus juga punya kesempatan untuk mengembangkan permainannya. Untuk itu diadakan hari khusus untuk para tutor. Di hari tersebut, para tutor akan langsung dibimbing oleh tutor yang punya teknik dan teori yang lebih tinggi.\\r\\n\\r\\nYang khas dari AVC, adalah terbukanya kesempatan untuk menjadi tutor. Anggota bisa saja mengajukan ke pengurus untuk juga menjadi tutor. Tentu persyaratan paling mendasar adalah apakah secara teknis dan teori sudah bisa memegang sebuah kelompok latihan. Tidak perlu menunggu jadi pemain biola mahir untuk menjadi tutor. Karena yang terpenting, si tutor benar-benar menguasai materi dan teknik kelompok yang akan mereka pegang. Artinya level permainan dan pengetahuan para tutor sendiri juga amat beragam. Pembina AVC-lah yang bertanggung jawab menjaga kualitas tutor dalam memegang kelompok-kelompok latihan.\\r\\n\\r\\nAtas kontribusinya di AVC, tutor diberikan uang saku tiap bulan sebesar iuran seorang anggota AVC per bulan. Tentu tanpa kehilangan kewajiban untuk membayar iuran. Karena mereka pada dasarnya adalah juga anggota AVC.\\r\\n<h3>Sistem Kerja: Iuran & Keuangan</h3>\\r\\nAVC mengambil spirit koperasi. AVC adalah milik bersama, milik seluruh anggotanya. Untuk itu iuran AVC bukanlah milik seseorang atau pihak apapun, kecuali AVC sendiri.\\r\\n\\r\\nIuran AVC digunakan untuk kemaslahatan bersama. Menutupi kebutuhan operasional AVC. Juga untuk mengadakan proyek-proyek konser anggota AVC.\\r\\n\\r\\n", "image": "", "is_mainarticle": true, "is_concertarticle": false, "is_event": false, "is_publish": false, "created_date": "2017-04-06T07:10:17Z", "updated_date": "2017-05-25T07:12:59Z", "published_date": null}}, {"model": "manajemen.article", "pk": 68, "fields": {"author": 1, "title": "Syarat dan Ketentuan", "text": "<p align=\"center\"><b>PERSYARATAN ANGGOTA AVC </b></p>\\r\\n<ol>\\r\\n \t<li>AVC Depok sangat terbuka untuk siapa saja yang ingin bergabung dan tertarik mempelajari alat musik gesek</li>\\r\\n \t<li>Memiliki biola dan aksesoris sesuai kebutuhan secara mandiri.</li>\\r\\n \t<li>Mengisi formulir pendaftaran. Untuk anggota berusia 15 tahun keatas jadwal latihan khusus di hari Sabtu. Dan untuk anggota berusia 15 tahun kebawah jadwal latihan khusus di hari Minggu.</li>\\r\\n \t<li>Melunasi administrasi biaya pendaftaran awal sebesar Rp.200.000,00 dan iuran bulanan dimuka sebesar Rp.150.000,00 pada registrasi awal.</li>\\r\\n</ol>\\r\\n<p align=\"center\"><b>KETENTUAN ANGGOTA AVC </b></p>\\r\\n\\r\\n<ol>\\r\\n \t<li>Iuran bulanan sebesar Rp.150,000,00 /bulan atau dapat mencicil sebesar Rp.25.000,00 hingga Rp. 50.000,00/minggu yaitu 4 x pertemuan berturut-turut.</li>\\r\\n \t<li>Tidak hadir dalam 1 bulan tanpa keterangan, administrasi tetap dilunasi*</li>\\r\\n \t<li>Tidak hadir dalam 12 kali pertemuan berturut-turut tanpa dengan atau tanpa keterangan, anggota dianggap non aktif.</li>\\r\\n \t<li>Apabila anggota non aktif ingin bergabung kembali, harus melakukan regristrasi ulang dengan persyaratan yang telah ditetapkan.</li>\\r\\n</ol>\\r\\n*Anggota membayar 100% dari iuran perbulan apabila 1 bulan penuh tidak masuk tanpa keterangan.\\r\\n\\r\\n<strong>Nah, biar latihan kita bisa selalu disiplin dan terorganisir dengan baik, kita punya tata tertib yang harus ditaati oleh semua anggota. Tata tertib ini dimaksudkan supaya proses latihan bisa maksimal dan progres dari latihan para anggota juga signifikan.</strong>\\r\\n<p style=\"text-align: center;\"><b>TATA TERTIB AVC </b></p>\\r\\n\\r\\n<ol>\\r\\n \t<li>Latihan rutin dilakukan setiap hari sabtu  pukul. 13.00 – 16.00 WIB</li>\\r\\n \t<li>Dalam satu bulan latihan terdiri dari 4-5x pertemuan.</li>\\r\\n \t<li>Iuran setiap bula pada minggu pertama atau ke dua.</li>\\r\\n \t<li>Apabila anggota tidak dapat hadir, wajib konfirmasi kepada humas.</li>\\r\\n \t<li>Apabila anggota tidak hadir 12 kali berturut-turut maka anggota nonaktif.</li>\\r\\n \t<li>Apabila anggota ingin bergabung kembali, maka diharuskan melakukan registrasi ulang dengan ketentuan yang telah ditetapkan.</li>\\r\\n</ol>", "image": "", "is_mainarticle": true, "is_concertarticle": false, "is_event": false, "is_publish": true, "created_date": "2017-05-03T07:13:44Z", "updated_date": null, "published_date": null}}, {"model": "manajemen.article", "pk": 69, "fields": {"author": 1, "title": "Musical Prologue It's All About Love", "text": "Acara <em>go public</em> pertama AVC ini bertajuk 'Musical Prologue'. Diadakan di bulan cinta, bulan Februari. Biola, sebagai simbol keindahan dan harmonisasi melodi yang indah, berusaha untuk menangkap dan menyampaikan cinta. Dalam \"Musical Prologue\", kami AVC akan mencoba menampilkan interpetasi musisi terhadap cinta. Melalui kata-kata (<em>prologue</em>) dan iringan orkestra. Lihat video sesi latihan The road to \"Musical Prologue\" ->>  <a href=\"http://www.youtube.com/watch?v=MkqQzM4TsFQ\">http://www.youtube.com/watch?v=MkqQzM4TsFQ</a>", "image": "", "is_mainarticle": false, "is_concertarticle": true, "is_event": true, "is_publish": true, "created_date": "2013-03-01T07:16:02Z", "updated_date": "2017-11-17T07:19:19Z", "published_date": null}}, {"model": "manajemen.article", "pk": 70, "fields": {"author": 1, "title": "The 2nd \"MUSICAL PROLOGUE - Let the Music Explain\"", "text": "Setelah sukses dengan konser strings chamber perdana bertajuk \"Musical Prologue - It's all about Love - Ketika Musisi Bicara Cinta\" yang di gelar di Auditorium FIB UI, Depok, pada 16 Februari 2012 lalu, \"Musical Prologue\" IS BACK!!\\r\\n\\r\\n\"Musical Prologue\" telah menjadi brand concert AVC Depok dan kami berkomitmen untuk menjadikan event ini sebagai konser annual resmi yang akan di gelar dengan mengambil moment spesial Valentine's Day di setiap bulan Februari.\\r\\n\\r\\n\"MUSICAL PROLOGUE - Let the Music Explain\". Konser kali ini akan di gelar pada Februari 2014, di Teater Salihara, Pasar Minggu.  Masih tetap mengusung tema cinta, tapi melalui konser kali ini AVC berusaha menyuguhkan dengan tema, konsep, lagu-lagu, serta komposisi musik yang lebih unik dan digarap secara matang. Di mana track list dan komposisi musik yang seluruhnya di aransemen oleh Mr. Yudi Cakra, akan di tampilkan untuk mengiringi sebuah cerita cinta menyayat hati yang terinspirasi dari kisah nyata.\\r\\n\\r\\n \\r\\n\\r\\n\"MUSICAL PROLOGUE - Let the Music Explain\"\\r\\n\\r\\nTEATER SALIHARA,Februari 2014.\\r\\n\\r\\n", "image": "images/articles/mp2a_maJJqru.png", "is_mainarticle": false, "is_concertarticle": true, "is_event": true, "is_publish": true, "created_date": "2013-12-08T07:19:23Z", "updated_date": "2017-11-17T07:21:25Z", "published_date": null}}, {"model": "manajemen.article", "pk": 71, "fields": {"author": 1, "title": "The 3rd Musical Prologue –“LOVE IN DECADES”", "text": "Saturday, February 28th 2015 || Teater Salihara (Komunitas Salihara, Jl. Salihara No. 16 Pasar Minggu Jakarta Selatan) || From 7 pm Onwards. \\r\\nSetelah The 2nd Musical Prologue, The 3rd Musical Prologue dilaksanakan pada Februari 2015.", "image": "images/articles/Poster-MP3_ZQJhn5h_KoHBGvT.jpg", "is_mainarticle": false, "is_concertarticle": true, "is_event": true, "is_publish": true, "created_date": "2015-02-13T07:21:31Z", "updated_date": null, "published_date": null}}, {"model": "manajemen.article", "pk": 72, "fields": {"author": 1, "title": "Di Bawah Langit Indonesia 2016", "text": "Konser AVC yang ke 4 ini merupakan konser dengan konsep berbeda. Musik, tari dan drama menjadi satu dalam sebuah panggung di daerah bulungan, Jakarta Selatan. Arranger musik dikepalai oleh Eriyansah dan dibantu oleh Wisnu adhitya. Tak lupa sang pembina Mas Wando dan para tutor membantu dalam pelatihan para pemain orchestra. \\r\\n\\r\\nPemain orkestra pada konser kali ini di dominasi oleh anak-anak. Alunan Gamelan oleh Sanggar Al-Hikmah dan ayunya gerakan tari oleh Sanggar Tari Larasati mewarnai indahnya konser kali ini.", "image": "", "is_mainarticle": false, "is_concertarticle": true, "is_event": true, "is_publish": true, "created_date": "2017-05-09T07:23:27Z", "updated_date": null, "published_date": null}}, {"model": "manajemen.article", "pk": 73, "fields": {"author": 1, "title": "Pembagian Sesi Latihan", "text": "<strong>SESI TEORI</strong>\\r\\nCuma di AVC belajar langsung Teori Musik sama Tutor Asik dari dasar hingga mahir.\\r\\n\\r\\n\\r\\n<strong>SESI PRAKTIK</strong>\\r\\nIni sesi paling diutamakan sehingga waktunya cukup panjang. Di sesi ini, anggota akan dibagi menjadi grup-grup berdasarkan level penguasaan lagu. Tiap grup lalu bermain bersama, lagu-lagu yang harus atau baru saja mereka kuasai. Setiap grup dibimbing oleh tutor yang akan mengevaluasi teknik dan permainan mereka. Jika dinilai sudah mantap, baru boleh naik level, memainkan lagu-lagu berikutnya.\\r\\n\\r\\nGrup ini bersifat cair dalam artian tidak tetap, bahkan bisa langsung berubah dalam satu sesi latihan. Bisa saja grup yang beisi tujuh orang memutuskan untuk pecah menjadi dua grup yang berisi tiga dan empat orang. Karena ada sebagian yang ingin memainkan lagu-lagu level berikutnya, sementara sebagian lain dinilai belum bisa oleh tutor. Termasuk jika ada teman satu grup yang tiba-tiba tidak hadir berminggu-minggu, dan tertinggal jauh. Terpaksa dia harus menyelesaikan level lagu-lagu yang belum dia kuasai itu. Tidak baik loncat-loncat dan instan dalam menguasai lagu-lagu di buku biola Suzuki. Karena urutan lagu di buku itu sudah dirancang untuk mengajarkan teknik secara berurutan.\\r\\n\\r\\n<strong>SESI ORKESTRA</strong>\\r\\nSesi ini paling menarik, karena semua anggota akan dikumpulkan untuk main lagu bareng dengan pembagian nada sesuai dengan penguasaan teknik anggotanya. Meski sesi ini mungkin cuma satu jam. Ini sesi paling seru dan ditunggu-tunggu oleh anggota AVC.", "image": "", "is_mainarticle": false, "is_concertarticle": false, "is_event": false, "is_publish": true, "created_date": "2017-11-01T07:24:28Z", "updated_date": null, "published_date": null}}, {"model": "manajemen.article", "pk": 74, "fields": {"author": 1, "title": "Musik Orchestra di Bulan Penuh Kasih Sayang", "text": "Bagaimana komunitas musik tumbuh dan berkembang di Tanah Air kita? Komunitas-komunitas musik di Tanah Air ini tidak hanya mengajarkan musik klasik Barat yang baku, tetapi juga mengajarkan peserta didiknya mengenal dan menafsir kembali alunan musik tradisional dan kontemporer yang beraneka ragam. Tradisi pentas musik yang dihadiri masyarakat luas adalah salah satu bentuk laporan kepada publik tentang hasil dari kegiatan selama latihan.\\r\\n\\r\\n \\r\\n\\r\\nMusical Prologue adalah konser tahunan yang diadakan oleh Autodidact Violin Community (AVC) Depok. Dengan mengambil momen Valentine sebagai salah satu pendukung diadakannya konser ini. Kebebasan berekspresi serta peningkatan kreativitas selama latihan telah merangsang para peserta didik menemukan gaya musik yang berbeda. Konser ini berusaha untuk menyampaikan maksud dari seorang komposer ataupun seorang tokoh yang dikemas melalui alunan musik orkestra.\\r\\n\\r\\nPOSTER MP2 biasa\\r\\n\\r\\nMusical Prologue tahun 2014 ini adalah kedua kalinya konser musik yang diadakan AVC. Musical Prologue kali ini bertajuk “Let The Music Explain” dengan mengangkat kisah nyata dua insan yang sejak dari kecil hingga tumbuh dewasa, mereka tumbuh bersama mulai dari tempat tinggal yang berdekatan, sekolah yang sama, bermain, dsb. Dalam masa pertumbuhan itu sudah tumbuh perasaan cinta diantara mereka, hanya saja mereka malu untuk mengungkapkan perasaan tersebut. Sampai suatu ketika Sang Pria, ingin mengungkapkan perasaannya. Akan tetapi disaat ia ingin mengungkapkan perasaannya, ia mengalami kecelakaan yang mengakibatkan Sang Pria meninggal dunia. Hal ini membuat hancur perasaan Sang Wanita, bahkan kata-kata pun tidak mampu untuk menjelaskannya. Oleh karena itu, biarkan musik yang menjelaskan, kenangan suka maupun duka “Let The Music Explain”.\\r\\n\\r\\nKonser Music yang telah dipersiapkan dari jauh-jauh hari ini, akan diselenggarakan pada hari minggu, tanggal 23 Februari 2014, pukul 19.00 WIB, di Teater Salihara, Jl. Salihara No. 16 Pasar Minggu, Jakarta Selatan. (Agung Saputra / @agungarsy)", "image": "", "is_mainarticle": false, "is_concertarticle": false, "is_event": true, "is_publish": true, "created_date": "2013-12-13T07:25:21Z", "updated_date": null, "published_date": null}}, {"model": "manajemen.article", "pk": 75, "fields": {"author": 1, "title": "Biola dan Orkestra Alam -by Esti Luna", "text": "Sosok itu berdiri tepat menghadap Taman Lingkar dan danau UI yang yang terhalang kaca besar di depannya. Bukan gelombang tenang air danau yang dipandangi, justru sekumpulan objek lain yang duduk melingkar di Taman Lingkar. Sekumpulan orang, laki-laki dan perempuan yang duduk tertata di Taman Lingkar memainkan biola. Sosok itu cukup lama berdiri memperhatikan kumpulan orang di sana. Ia berdiri dan memasukkan kedua tangan ke saku. Mengembangkan senyum, memejamkan mata mencoba mendengar sayup-sayup gesekan string biola dengan bownya.\\r\\n“Sebentar lagi itu adalah tempatku juga” bisiknya lirih, kemudian beranjak pergi, berlalu.\\r\\nAngin\\r\\nCahaya\\r\\nGemerisik daun\\r\\nSuara\\r\\nSsstt, diamlah. Diamlah sejenak sebelum membaca ini. Coba dengarkan harmoni itu. Sebentar saja, pejamkan matamu dan rasakan. Angin, cahaya, gemerisik daun, dan suara. Iya, itu, harmoni yang berbeda kemudian padu dalam orkestra danau dengan senar airnya yang digesek perlahan, kemudian menimbulkan lingkaran gelombang yang tenang.\\r\\n            Hei, tunggu! Tunggulah sebentar, jangan bosan membaca.\\r\\nAngin. Dengarkan bisikannya. Tenanglah, rasakan belaian angin. Belaian angin yang menyapa ‘Hai’ lewat kisi-kisi lubang telingamu, menyentuh tanganmu dengan surai udaranya yang transparan, juga kibasan sayap angin yang mampu menyentak rambutmu, terurai.\\r\\nCahaya. Lalu lihatlah ke atas.\\r\\nAtas? Hanya pohon-pohon tinggi dengan rerimbunan daun yang memayungi manusia-manusia di bawahnya. Apa istimewanya? Ah, cobalah buka matamu, kau pasti merasakan silau bukan? Iya, silau itu, silau dari mentari. Siraman bulir-bulir cahayanya memang terhalang rerimbunan daun, tapi dedaunan pun masih punya celah. Celah yang menjadi lubang bagi mentari untuk menyiramkan spektrum cahayanya ke bawah.\\r\\nGemerisik Daun. Sekarang aku bertanya, apa yang kau rasakan ketika angin dan daun berada dalam satu dimensi waktu dan ruang? Deru angin yang mengoyak lembut rerimbunan, bergoyang-goyang, berderak, menyentuh sesama ranting dan menimbulkan rasa takut pada manusia di bawahnya.\\r\\n“Wow, anginnya kencang sekali! Hati-hati batang-batang itu bisa patah dan menimpa kita.”  seru manusia khawatir.\\r\\n“Tenanglah, kami tak akan patah dan menimpamu. Ini hanya dawai yang kami mainkan untuk menyaingi gesekan biolamu” kata pohon dan dedaunan tersenyum.\\r\\nAh, tapi mana mengerti manusia dengan itu semua. Mungkin hanya satu-dua manusia yang mampu menangkap sandi alam. Paham dengan dialognya dan kemudian hanya tersenyum setelah mengerti.\\r\\nSuara. Suara? Yang mana? Suara apa? Angin, cahaya, daun, dan suara. Pejamkan lagi matamu. Ada deru angin, siraman cahaya matahari, derak ranting dan dedaunannya, juga suara mendayu dari senar yang beradu dengan benda lainnya. Iya, apalagi kalau bukan biola. Nah, sekarang kau pasti mengerti, bagaimana angin, cahaya, daun, kemudian merdu gesekan biola menyatu padu. Apa ya namanya? Perpaduan orkestra alam dan biola? Ya, bisa jadi.\\r\\nPutar kembali memorimu, di mana kau mendapatkan momen seperti ini? Jangan terburu-buru, mengingat adalah sebuah proses, pelan-pelan saja. Nah, sudah? Iya, betul sekali. Tiga melodi alam dan suara gesekan biola hanya dapat kalian temukan di Taman Lingkar Perpusat UI hari Sabtu mulai jam 13.00. Hanya ada di sini bukan? Memangnya ada di mana lagi?\\r\\n            Catat baik-baik, namanya AVC (Autodidact Violin Community). Sebuah komunitas besar gagasan Bang Wando yang concern dalam bidang musik khususnya biola. Kalian akan menemukan sekumpulan orang yang setiap Sabtu mulai pukul 13.00 berlatih biola di Perpus UI. Anggotanya? Siapa saja, siapapun boleh mendaftar menjadi anggota. Ini saja yang saya tahu tentang AVC, selebihnya saya belum mengerti banyak. AVC, nama ini pertama kali saya dengar dari seorang senior yang juga teman dari salah satu coach di AVC.\\r\\n            Flashback beberapa bulan yang lalu, cerita tentang awal yang mengenaskan antara saya dan biola. Ha, ha, ha bagaimana tidak? Belajar biola dengan kilat dalam waktu tidak genap tiga bulan untuk sebuah pertunjukkan besar. Meskipun hasilnya amat sangat ‘sedikit’ kacau, ya tapi harus bagaimana lagi kecuali kembali pada prinsip ‘datang, mainkan, dan lupakan’. Ha, ha, ha. Oke, cukup dengan cerita buruk itu, dan maka tumbuhlah niat dalam diri untuk kemudian belajar biola dengan baik dan benar. Ya, harus diberi tanda kutip ‘Baik dan benar’. Mungkin ini yang dinamakan jatuh cinta dengan biola? Bisa jadi. Singkatnya, mendaftarlah saya menjadi anggota AVC dan benar-benar belajar dari nol. Dari yang tidak paham dengan not balok atau gambar yang lebih mirip dengan sendok itu, menjadi benar –benar mengerti dan bisa membaca not balok.\\r\\n“Dan, yeah gue bisa baca not balok sekarang.”\\r\\n            Hari pertama di AVC, Awesome! Apalagi yang mampu mendamaikan hati jika bukan deru angin yang beradu dengan ranting dan dedaunan, siraman cahaya matahari yang malu-malu mengintip dari celah dedaunan dan background suara dari gesekan biola? AVC adalah tempat di mana kalian ingin menghidupkan kembali hati, jiwa, dan pikiran agar ketiganya mampu bersinergi membentuk karakter diri.\\r\\nSaya mengerti sekali, belajar bukanlah hal yang instan. Belajar apapun itu. Tapi satu yang menjadi  penentu adalah seberapa mampu bertahan kita dengan proses yang memakan waktu. Untuk mampu bermain biola dengan baik, maka saya harus rajin dan berada dalam trek yang lurus selama proses belajar.\\r\\n            Biola adalah sepaket dengan hati. Terbukti, berbeda sekali hasilnya ketika menggesek bow dengan asal dan menggesek bow dengan landasan hati. (Ha ha ha, serius ini bukan sejenis kata alay, karena saya bukan penganut paham alay) Ha ha ha. Tapi memang benar, bermainlah biola dengan hati maka melodinya akan sampai pula kepada hati yang lain.\\r\\n            Sebenarnya untuk belajar sesuatu yang benar-benar baru dan dari nol hanya dibutuhkan satu keberanian dan niat untuk memulai. Memiliki niat, berani, mencari wadah belajar yang sevisi, dan mulailah merangkak perlahan. Semuanya mungkin akan terasa sangat baik di awal, tapi ingatlah, di tengah ada virus malas dan hopeless yang menyerang karena kita tidak memiliki kesabaran dan kesadaran akan sebuah proses. Nikmati prosesnya, jangan hanya terpaku untuk cepat mendapatkan hasil bermain biola dengan sempurna dan berada dalam level yang mahir. Bayi yang notabene diciptakan sebagai makhluk yang paling sempurna di dunia pun harus belajar dari nol untuk bisa berlari kencang, maka tidakkah kita hina jika ingin mendapat segala sesuatu yang terbaik tanpa melalui proses yang panjang?\\r\\nAyo kawan, jangan takut belajar hal baru. Seperti AVC, mungkin hal baru untukmu, tapi semangat kami adalah semangat lama, yang terus tumbuh menjadi besar kemudian menjadi semangatmu juga.\\r\\nSebentar lagi tahun baru 2014, apa resolusimu? Menjadi violinis mahir? Bersama AVC kita bisa. Semangatku, semangatmu, semangat AVC!!!!\\r\\nArtikel by Esti Luna\\r\\nEditor -Mutia Chessar", "image": "", "is_mainarticle": false, "is_concertarticle": false, "is_event": false, "is_publish": true, "created_date": "2017-11-01T07:26:24Z", "updated_date": null, "published_date": null}}, {"model": "manajemen.article", "pk": 76, "fields": {"author": 1, "title": "Company Profile", "text": "Tujuan\r\nStruktur Organisasi\r\nMetode Latihan\r\nTanggung Jawab Sosial", "image": "", "is_mainarticle": true, "is_concertarticle": false, "is_event": false, "is_publish": false, "created_date": "2018-03-06T07:27:23Z", "updated_date": null, "published_date": null}}]